Repository: jsdelivrbot/shano
Catalog: docroot/themes/worldvision/wvbasetheme/translations/*.po
Languages: de

source: Your personal <span class="@titleClasses">certificate</span>
de: Urkunde <span class="@titleClasses">personalisieren</span>

source: Delivery method
de: Versandmethode

source: Personalize your email
de: E-Mail personalisieren

source: <span class="@spanClasses">Select</span> certificate <span class="@spanClasses">or</span> Personalized Greeting Card
de: Urkunde <span class="@spanClasses">oder</span> Personalisierte Grusskarte <span class="@spanClasses">auswählen</span>

source: You might also be interested in
de: Das könnte Sie auch interessieren

source: <span class="thin-header">Actual</span> projects
de: <span class="thin-header">Aktuelle</span> Projekte

source: Tax deductible
de: Steuerlich absetzbar

source: DZI Tested & recommended
de: DZI Geprüft & Empfohlen

source: Secure data transfer
de: Sichere Datenübertragung

source: The power of your help
de: Die Kraft Ihrer Hilfe

source: Our suggestion for you
de: Unser Vorschlag für Sie

source: Hello, I am <span class="@spanClasses">@child_info.name</span> @countryPrefix <span class="@spanClasses">@child_info.country</span> and I am looking for a sponsor!
de: Hallo, ich bin <span class="@spanClasses">@child_info.name</span> @countryPrefix <span class="@spanClasses">@child_info.country</span> und suche noch einen Paten!

source: My age
de: Mein Alter

source: years
de: Jahre

source: I live with
de: Ich lebe bei

source: I like
de: Ich mag

source: Become a godfather now
de: Jetzt Pate werden

source: Do You Have Questions?
de: Haben Sie Fragen?

source: Become a sponsor now <span class="font-color-neutral"><span class="font-light">and help a child </span>in need.</span>
de: Jetzt Pate werden <span class="font-color-neutral"><span class="font-light">und einem Kind in Not</span> helfen.</span>

source: Flexible to cancel at any time
de: Jederzeit flexibel kündbar

source: Tax deductible donation
de: Steuerlich absetzbare Spende

source: <strong>No contractual binding</strong> - your sponsorship is terminable at any time.
de: <strong>Keine vertragliche Bindung</strong> - Ihre Patenschaft ist jederzeit kündbar.

source: Salutation
de: Anrede

source: Name of the addressee
de: Name des Empfängers

source: Greeting
de: Gruß

source: Your Name
de: Ihr Name

source: Transparency and control
de: Transparenz und Kontrolle

source: Responsible center use on site
de: Verantwortungsvoller Mitteleinsatz vor Ort

source: In 99 countries
de: In 99 Ländern vor Ort

source: Tested and awarded with DZI donation seal
de: Geprüft und ausgezeichnet mit DZI Spendensiegel

source: It's that easy
de: So einfach geht's

source: No contractual binding
de: Keine vertragliche Bindung

source: Frequently asked Questions
de: Häufig gestellte Fragen

source: Select a good gift
de: Gutes Geschenk auswählen

source: Choose certificate or greeting card
de: Urkunde oder Grußkarte auswählen

source: send it to a friend or family
de: an einen Freund oder Familie schicken

source: and at the same time help the needy on the ground
de: und damit gleichzeitig Bedürftigen vor Ort helfen

source: Contact Us
de: Kontakt

source: E-mail Address
de: E-Mail Adresse

source: Can we see your <strong>birthday</strong> date?
de: Dürfen wir Sie zum <strong>Geburtstag</strong> überraschen?

source: Become a godfather
de: Pate werden

source: <strong>Where</strong> do you want to <strong>help</strong>?
de: <strong>Wo</strong> möchten Sie <strong>helfen</strong>?

source: Find <strong>your</strong> child
de: Ihr <strong>Patenkind</strong> finden

# finder_button
source: Find <strong>your</strong> child
de: Jetzt Patenkind finden

source: Many patrons and sponsors donate a supplementary donation once a year, about their 13th month's salary.The amount you can freely pay is debited in December. With in addition to this donation, importantprojects can be funded to help children and families in need to pave the way for a better future!
de: Viele Patinnen und Paten leisten einmal im Jahr eine Zusatzspende,etwa von ihrem 13. Monatsgehalt. Der von Ihnen frei wälhbare Betrag wird jeweils im Dezember abgebucht. Mitdieser Spende können zusätzlich wichtige Projekte gefördert werden, um bedürftigen Kindern und Familien denWeg in eine bessere Zukunft zu ebnen!

source: Children
de: Kinder

source: mortality per 1000 newborns
de: sterblichkeit je 1000 Neugeborene

source: Life
de: Lebens

source: expectancy
de: erwartung

source: Base education
de: Einschulungs

source: Doctors per 100,000 inhabitants
de: Ärzte pro 100.000 Einwohner

source: Disaster relief
de: Katastrophenhilfe

source: More
de: Mehr erfahren

source: Donate now
de: Jetzt spenden

source: Sponsorship children
de: Patenschaftskinder

source: About the country
de: Über das Land

source: Price
de: Einzelpreis

source: Other gifts
de: Weitere Geschenk-Empfehlungen

source: See all gifts
de: Alle Geschenke ansehen

source: THE MOST BEAUTIFUL GIFT FOR CHILDREN IS: <strong>FUTURE</strong>
de: DAS SCHÖNSTE GESCHENK FÜR KINDER: <strong>EINE ZUKUNFT</strong>

source: You want to support another <strong>CHILD?</strong>
de: Sie möchten ein anderes <strong>KIND UNTERSTÜTZEN?</strong>

source: Fields marked with * are mandatory.
de: Felder mit einem * bitte unbedingt ausfüllen

source: from
de: aus
